Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# IDENTITY_CONTINUE_BUTTON_TITLE
source: Continue with Apple Wallet
ar: المتابعة من خلال محفظة Apple
bg: Продължи с Apple Портфейл
ca: Continua amb l’app Cartera
cs: Pokračovat s Peněženkou Apple
da: Fortsæt med Apple Wallet
de: Mit Apple Wallet fortfahren
el: Συνέχεια μέσω του Πορτοφολιού Apple
es: Continuar con la app Cartera
es_us: Continuar con Wallet de Apple
fi: Jatka Applen Lompakolla
fr: Continuer avec Cartes d’Apple
fr_ca: Continuer avec Portefeuille d’Apple
he: המשך עם ״ארנק״ של Apple
hi: Apple वॉलेट के साथ जारी रखें
hr: Nastavi koristeći Apple Novčanik
hu: Folytatás Apple Tárcával
id: Lanjutkan dengan Dompet Apple
it: Continua con Wallet
ja: Appleウォレットで続ける
kk: Apple Wallet арқылы жалғастыру
ko: Apple 지갑으로 계속 진행
lt: Tęsti naudojant „Apple“ programą „Piniginė“
ms: Teruskan dengan Apple Wallet
nl: Ga door met Apple Wallet
no: Fortsett med Lommebok fra Apple
pl: Kontynuuj, używając Portfela Apple
pt_br: Continuar com o App Carteira da Apple
pt_pt: Continuar com a aplicação Carteira
ro: Continuați cu aplicația Portofel
ru: Продолжить с Apple Wallet
sk: Pokračovať v Apple Peňaženke
sl: Nadaljuj z Denarnico Apple
sv: Fortsätt med Plånbok
th: ดำเนินการต่อกับกระเป๋าสตางค์
tr: Apple Cüzdan ile Sürdür
uk: Продовжити в Гаманці від Apple
vi: Tiếp tục với Ví Apple
zh_cn: 通过Apple钱包继续
zh_hk: 繼續使用「銀包」
zh_tw: 用Apple錢包繼續

# DASHBOARD_MORE_MENU_SHOW_CARD_NUMBER_TRANSIT
source: Card Number
ar: رقم البطاقة
bg: Номер на карта
ca: Número de la targeta
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: N.º de tarjeta
es_us: No. de tarjeta
fi: Kortin numero
fr: Numéro de carte
fr_ca: Numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: Broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
lt: Kortelės numeris
ms: Nombor Kad
nl: Kaartnummer
no: Kortnummer
pl: Numer karty
pt_br: Nº do Cartão
pt_pt: Número do cartão
ro: Număr card
ru: Номер карты
sk: Číslo karty
sl: Številka kartice
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numarası
uk: Номер картки
vi: Số thẻ
zh_cn: 卡号
zh_hk: 卡號
zh_tw: 卡號

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_SEPTEMBER
source: Sep
ar: سبتمبر
bg: Септ.
ca: setembre
cs: Září
el: Σεπ
es: Sept
fi: Syys
fr_ca: sept.
he: ספט׳
hi: सितंबर
hr: Ruj
hu: szept.
it: Set
ja: 9月
kk: Қыркүйек
ko: 9월
lt: Rugs.
pl: Wrz
pt_br: Set
pt_pt: Set.
ru: Сент.
th: ก.ย.
tr: Eyl
uk: Вер.
vi: Tháng 9
zh_cn: 9月
zh_hk: 9月
zh_tw: 9月

# EXPIRED_PASSES_DONE
source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# DASHBOARD_MORE_MENU_CALENDAR_SETTINGS
source: Calendar Settings
ar: إعدادات التقويم
bg: Настройки на календар
ca: Configuració del calendari
cs: Nastavení kalendáře
da: Kalenderindstillinger
de: Kalendereinstellungen
el: Ρυθμίσεις ημερολογίου
es: Ajustes del calendario
es_us: Configuración del calendario
fi: Kalenterin asetukset
fr: Réglages du calendrier
fr_ca: Réglages du calendrier
he: הגדרות לוח שנה
hi: कैलेंडर सेटिंग्ज़
hr: Postavke kalendara
hu: Naptár beállításai
id: Pengaturan Kalender
it: Impostazioni calendario
ja: カレンダーの設定
kk: Күнтізбе реттеулері
ko: 캘린더 설정
lt: Kalendoriaus nustatymai
ms: Seting Kalendar
nl: Kalenderinstellingen
no: Kalenderinnstillinger
pl: Ustawienia kalendarza
pt_br: Ajustes de Calendário
pt_pt: Definições do calendário
ro: Configurări calendar
ru: Настройки календаря
sk: Nastavenia kalendára
sl: Nastavitve koledarja
sv: Kalenderinställningar
th: การตั้งค่าปฏิทิน
tr: Takvim Ayarları
uk: Параметри календаря
vi: Cài đặt Lịch
zh_cn: 日历设置
zh_hk: 日曆設定
zh_tw: 行事曆設定

# GENERIC_FEATURE_NOT_IMPLEMENTED_TITLE
source: Feature not implemented yet.
ar: لم يتم تنفيذ الميزة بعد.
bg: Функцията не е имплементирана все още.
ca: Aquesta funció encara no s’ha implementat.
cs: Funkce ještě není implementovaná.
da: Funktionen er endnu ikke implementeret.
de: Funktion noch nicht implementiert.
el: Η δυνατότητα δεν έχει υλοποιηθεί ακόμη.
es: Esta función no se ha implementado todavía.
es_us: Función no implementada aún.
fi: Ominaisuus ei vielä käytössä.
fr: Fonctionnalité non implémentée pour le moment.
fr_ca: Fonctionnalité non implémentée pour l’instant.
he: המאפיין לא יושם עדיין.
hi: फ़ीचर अब तक लागू नहीं किया गया।
hr: Značajka još nije implementirana.
hu: A funkció még nincs megvalósítva.
id: Fitur belum diterapkan.
it: Funzionalità non ancora implementata.
ja: 機能がまだ実装されていません。
kk: Функция әлі іске асырылмаған.
ko: 기능이 아직 구현되지 않았습니다.
lt: Funkcija dar neįdiegta
ms: Ciri belum dilaksanakan.
nl: Functie nog niet geïmplementeerd.
no: Funksjonen er ikke implementert enda.
pl: Funkcja jeszcze niezaimplementowana.
pt_br: Recurso ainda não implementado.
pt_pt: Funcionalidade ainda não implementada
ro: Funcționalitate încă neimplementată.
ru: Функция еще не реализована.
sk: Funkcia zatiaľ nie je implementovaná.
sl: Funkcija še ni uvedena.
sv: Funktionen är ännu inte införd.
th: ยังไม่มีคุณสมบัตินี้
tr: Özellik henüz yerleştirilmemiş.
uk: Функцію поки не реалізовано.
vi: Tính năng chưa được triển khai.
zh_cn: 功能尚未实现。
zh_hk: 功能尚未能執行。
zh_tw: 功能尚不能執行。

# CLEAR_SECTION_APPLICATION_MESSAGES
source: Clear
ar: مسح
bg: Изчисти
ca: Esborra
cs: Smazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
es_us: Borrar
fi: Tyhjennä
fr: Effacer
fr_ca: Effacer
he: ניקוי
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Bersihkan
it: Cancella
ja: 消去
kk: Тазалау
ko: 지우기
lt: Valyti
ms: Kosongkan
nl: Wis
no: Fjern
pl: Wymaż
pt_br: Limpar
pt_pt: Limpar
ro: Degajați
ru: Очистить
sk: Vymazať
sl: Počisti
sv: Rensa
th: ล้าง
tr: Sil
uk: Очистити
vi: Xóa
zh_cn: 清除
zh_hk: 清除
zh_tw: 清除

# PERSONALIZATION_BACK_OF_PASS_TITLE
source: Add Personal Info
ar: إضافة معلومات شخصية
bg: Добавяне на лична информация
ca: Afegeix informació personal
cs: Přidat osobní informace
da: Tilføj personlig info
de: Persönliche Infos hinzufügen
el: Προσθήκη προσωπικών στοιχείων
es: Añadir datos personales
es_us: Agregar datos personales
fi: Lisää henkilötiedot
fr: Ajouter les informations personnelles
fr_ca: Ajouter les informations personnelles
he: הוספת פרטים אישיים
hi: व्यक्तिगत जानकारी जोड़ें
hr: Dodaj osobne informacije
hu: Személyes infó hozzáadása
id: Tambah Info Pribadi
it: Aggiungi dati personali
ja: 個人情報を追加
kk: Жеке ақпаратты қосу
ko: 개인정보 추가
lt: Įtraukite asmeninę informaciją
ms: Tambah Info Peribadi
nl: Voeg persoonlijke gegevens toe
no: Legg til personlig info
pl: Dodaj dane osobowe
pt_br: Adicionar Informações Pessoais
pt_pt: Adicionar informação pessoal
ro: Adăugați informații personale
ru: Личная информация
sk: Pridať osobné údaje
sl: Dodajanje osebnih podatkov
sv: Lägg till personlig information
th: เพิ่มข้อมูลส่วนตัว
tr: Kişisel Bilgi Ekle
uk: Додати особисті дані
vi: Thêm thông tin cá nhân
zh_cn: 添加个人信息
zh_hk: 加入個人資料
zh_tw: 加入個人資訊

# PASS_VERSION_ERROR
source: A newer version of iOS is needed to read this pass.
ar: تحتاج إلى إصدار أحدث من iOS لقراءة بطاقة المرور هذه.
bg: Необходима е по-нова версия на iOS за прочитане на този пропуск.
ca: Cal una nova versió de l’iOS per llegir aquest passi.
cs: Pro načtení tohoto lístku je požadována novější verze iOS.
da: Der kræves en nyere version af iOS til at læse dette kort.
de: Zum Lesen dieser Karte ist eine neuere Version von iOS erforderlich.
el: Απαιτείται νεότερη έκδοση του iOS για την ανάγνωση αυτού του πάσου.
es: Para leer este pase se requiere una versión más reciente de iOS.
es_us: Para leer este pase se requiere una versión más reciente de iOS.
fi: Kortin lukemiseen tarvitaan uudempi iOS-versio.
fr: Une version plus récente d’iOS est nécessaire pour lire cette carte.
fr_ca: Une version plus récente d’iOS est nécessaire pour lire cette carte.
he: נדרשת גירסה עדכנית יותר של iOS כדי לקרוא כרטיס זה.
hi: इस पास को पढ़ने के लिए iOS का नया संस्करण आवश्यक है।
hr: Za čitanje ove propusnice potrebna je novija verzija sustava iOS.
hu: A jegy olvasásához az iOS egy újabb verziója szükséges.
id: Versi iOS lebih baru diperlukan untuk membaca pass ini.
it: Per leggere questo biglietto è necessaria una versione di iOS più recente.
ja: この搭乗券を読み込むには新しいバージョンのiOSが必要です。
kk: Бұл картаны оқу үшін iOS операциялық жүйесінің жаңалау нұсқасы қажет.
ko: 이 패스를 읽으려면 최신 버전의 iOS가 필요합니다.
lt: Norint nuskaityti šį leidimą reikalinga naujesnė „iOS“ versija.
ms: Versi iOS lebih baharu diperlukan untuk membaca pas ini.
nl: Een nieuwere versie van iOS is vereist om deze kaart te lezen.
no: Du må ha en nyere versjon av iOS for å lese dette kortet.
pl: Do odczytania tej karty wymagana jest nowsza wersja systemu iOS.
pt_br: É preciso ter uma versão mais recente do iOS para ler este tíquete.
pt_pt: Para ler este cartão, é necessária uma versão mais recente do iOS.
ro: Pentru a citi acest tichet este necesară o versiune mai nouă de iOS.
ru: Для чтения этой карты требуется более новая версия iOS.
sk: Na čítanie tohto lístka je potrebná novšia verzia iOS.
sl: Za odčitavanje te prepustnice je potrebna novejša različica sistema iOS.
sv: Det krävs en nyare version av iOS för att läsa det här kortet.
th: ต้องใช้ iOS เวอร์ชั่นที่ใหม่กว่าเพื่ออ่านบัตรนี้
tr: Bu kartı okumak için iOS’in daha yeni bir sürümü gerekli.
uk: Щоб сканувати цей талон, потрібна новіша версія iOS.
vi: Cần có phiên bản iOS mới hơn để đọc thẻ này.
zh_cn: 需要更高版本的iOS来读取此凭证。
zh_hk: 需要較新版本的iOS才能讀取此票證。
zh_tw: 需要較新版本的iOS才能讀取此票卡。

# PASS_REVOKED
source: this pass is no longer valid
ar: لم تعد بطاقة المرور هذه صالحة
bg: този пропуск вече не е валиден
ca: El passi ja no és vàlid.
cs: platnost tohoto lístku vypršela
da: kortet er ikke længere gyldigt
de: Diese Karte ist nicht mehr gültig
el: αυτό το πάσο δεν ισχύει πλέον
es: este pase ya no es válido
es_us: este pase ya no es válido
fi: kortti ei ole enää voimassa
fr: cette carte n’est plus valide
fr_ca: cette carte n’est plus valide
he: כרטיס זה אינו תקף עוד
hi: यह पास अब अमान्य है
hr: ova propusnica više ne vrijedi
hu: ez a jegy már nem érvényes
id: pass ini sudah tidak sah
it: questo biglietto non è più valido
ja: このパスは有効期限切れです
kk: бұл карта бұдан былай жарамды емес
ko: 이 패스가 더 이상 유효하지 않음
lt: šis leidimas nebegalioja
ms: pas ini tidak lagi sah
nl: deze kaart is niet meer geldig
no: kortet er ikke lenger gyldig
pl: ta karta jest już nieważna
pt_br: este tíquete não é mais válido
pt_pt: este cartão já não é válido
ro: acest tichet nu mai este valid
ru: срок действия карты истек
sk: tento lístok už je neplatný
sl: ta prepustnica ni več veljavna
sv: kortet gäller inte längre
th: บัตรนี้ใช้ไม่ได้อีกต่อไป
tr: bu kart artık geçerli değil
uk: ця картка більше не дійсна
vi: thẻ này không còn hợp lệ nữa
zh_cn: 此凭证不再有效
zh_hk: 此票證已失效
zh_tw: 此票卡已失效

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_MAY
source: May
ar: مايو
bg: Май
ca: maig
cs: Květen
da: maj
de: Mai
el: Μαΐ
fi: Touko
fr: Mai
fr_ca: mai
he: מאי
hi: मई
hr: Svi
hu: máj.
id: Mei
it: Mag
ja: 5月
kk: Мамыр
ko: 5월
lt: Geg.
ms: Mei
nl: mei
no: Mai
pl: Maj
pt_br: Mai
pt_pt: Maio
ro: Mai
ru: Май
sk: Máj
sl: Maj
sv: maj
th: พ.ค.
uk: Трав.
vi: Tháng 5
zh_cn: 5月
zh_hk: 5月
zh_tw: 5月

# NOTIFICATIONS_BODY_APPLE_CARD
source: Find out about unusual account activity, get payment reminders, and learn how much you’ve earned in Daily Cash.
ar: الاطلاع على أي نشاط مشبوه في الحساب، وتلقي تذكيرات الدفع، ومعرفة مبلغ Daily Cash الذي حصلت عليه.
bg: Научавайте за подозрителна активност по сметката ви, получавайте напомняния за плащания и се осведомявайте колко печелите с Daily Cash.
ca: Detecta activitat inusual al compte, rep recordatoris de pagament i descobreix quant has acumulat en Daily Cash.
cs: Odhalte neobvyklou aktivitu na účtu, nechte si posílat připomínky splátek a zjistěte, kolik kreditu Daily Cash jste získali.
da: Få besked om usædvanlig kontoaktivitet, bliv påmindet om betalinger, og find ud af, hvor meget du har tjent i Daily Cash.
de: Werde über ungewöhnliche Accountaktivitäten informiert, erhalte Zahlungserinnerungen und erfahre, wie viel Daily Cash du verdient hast.
el: Ενημερωθείτε για τυχόν ασυνήθιστη δραστηριότητα λογαριασμού, λάβετε υπομνήσεις πληρωμής και μάθετε πόσα έχετε κερδίσει στο Daily Cash.
es: Recibe notificaciones sobre movimientos inusuales en tu cuenta, recordatorios de pago o actualizaciones de tu saldo de Daily Cash.
es_us: Recibe avisos de actividad inusual en tu cuenta, recordatorios de pagos o información sobre cuánto has ganado en Daily Cash.
fi: Saat maksumuistutuksia sekä tietoja epätavallisista tilitapahtumista ja siitä, kuinka paljon olet ansainnut Daily Cashia.
fr: Recevez des alertes en cas d’activité inhabituelle sur votre compte ainsi que des rappels lorsque vos paiements arrivent à échéance. Consultez également le montant du Daily Cash que vous avez reçu.
fr_ca: Recevez des informations concernant les activités inhabituelles sur votre compte, recevez des rappels de paiement et découvrez combien vous avez gagné en Daily Cash.
he: באפשרותך לקבל עדכונים על פעילות לא שגרתית בחשבון, לקבל תזכורות בנוגע לתשלומים ולברר כמה הרווחת ב-Daily Cash.
hi: खाते में हुई असामान्य ऐक्टिविटी का पता लगाएँ, भुगतान के रिमाइंडर पाएँ और जानें कि आपने कितना Daily Cash अर्जित किया है।
hr: Saznajte više o neobičnoj aktivnosti računa, primite podsjetnike za plaćanje i saznajte koliko Daily Casha ste zaradili.
hu: Értesülhet a szokatlan fióktevékenységekről, fizetési emlékeztetőket kaphat, és megtudhatja, mennyi Daily Cashben részesült.
id: Cari tahu aktivitas akun yang tidak biasa, dapatkan pengingat pembayaran, dan pelajari jumlah yang telah Anda terima di Daily Cash.
it: Scopri eventuali movimenti sospetti sul conto, ricevi promemoria sui pagamenti e controlla il riaccredito Daily Cash che hai accumulato.
ja: 不審な利用を見つけ、支払いのリマインダーを受信し、どれくらいのDaily Cashを獲得したかを知ることができます。
kk: Қалыптан тыс шот белсенділігі туралы ақпарат алыңыз, төлем жасау туралы еске салғыштар алыңыз және қанша Daily Cash бонустарын алғаныңызды біліңіз.
ko: 비정상적인 계정 활동을 확인하고, 결제 관련 미리 알림을 받고, Daily Cash에서 발생한 수입이 얼마인지 알아볼 수 있습니다.
lt: Sužinokite apie neįprastą sąskaitos veiklą, gaukite priminimus apie mokėjimus ir sužinokite, kiek uždirbote „Daily Cash“ pinigų.
ms: Ketahui tentang aktiviti akaun yang luar biasa, dapatkan peringatan bayaran dan ketahui amaun yang telah anda peroleh dalam Daily Cash.
nl: Ontvang meldingen over ongebruikelijke accountactiviteit, ontvang betalingsherinneringen en ontvang informatie over hoeveel je hebt verdiend aan Daily Cash.
no: Bli varslet om uvanlig kontoaktivitet, få betalings­påminnelser og finn ut hvor mye Daily Cash du har mottatt.
pl: Otrzymuj powiadomienia o nietypowej aktywności na koncie i przypomnienia o spłatach oraz sprawdzaj, ile Daily Cash udało Ci się zyskać.
pt_br: Informe‑se sobre atividades incomuns na conta, receba lembretes de pagamento e saiba quanto você ganhou em Daily Cash.
pt_pt: Saiba se houve alguma atividade anormal na sua conta, receba lembretes de pagamento e fique a saber quanto ganhou em Daily Cash.
ro: Aflați despre activități neobișnuite în cont, primiți mementouri de plată și aflați cât de mult ați acumulat în Daily Cash.
ru: Узнавайте о подозрительной активности на счете, получайте напоминания о платежах и отслеживайте количество бонусов Daily Cash.
sk: Dozviete sa o neobvyklých aktivitách na účte, budete dostávať pripomienky platieb a zistíte, koľko prostriedkov ste získali pomocou funkcie Daily Cash.
sl: Prejemajte opozorila o nenavadni aktivnosti na računu, prejemajte opomnike o plačilih in izvedite, koliko nagradnih sredstev Daily Cash ste zaslužili.
sv: Få information om ovanlig kontoaktivitet, få betalningspåminnelser och se hur mycket du har tjänat med Daily Cash.
th: รับทราบเกี่ยวกับกิจกรรมบัญชีที่ผิดปกติ รับเตือนความจำการชำระเงิน และตรวจดูว่าคุณได้รับ Daily Cash มากเท่าไหร่
tr: Olağan dışı hesap hareketleri hakkında bilgi alın, ödeme anımsatıcıları alın ve ne kadar Daily Cash kazandığınızı öğrenin.
uk: Дізнавайтеся про незвичні дії з рахунком, отримуйте нагадування про платежі та відстежуйте зароблені бонуси Daily Cash.
vi: Tìm thông tin về hoạt động tài khoản bất thường, nhận lời nhắc thanh toán và tìm hiểu xem bạn đã nhận được bao nhiêu trong Daily Cash.
zh_cn: 了解异常账户行为，获取还款提醒并了解Daily Cash进账。
zh_hk: 進一步了解異常帳户活動、收取還款提醒，並查看你賺取了多少Daily Cash。
zh_tw: 進一步瞭解異常的帳號活動、收取還款提醒並查看你獲得了多少Daily Cash。

# DASHBOARD_MORE_MENU_SHOW_APPLE_CASH_PASS_INFO
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_us: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
lt: Kortelės informacija
ms: Butiran Kad
nl: Kaartgegevens
no: Kortdetaljer
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sl: Podrobnosti o kartici
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_cn: 卡片详细信息
zh_hk: 卡的詳細資料
zh_tw: 卡片詳細資訊

# ADD_PASS_BUTTON_TITLE
source: Add to Apple Wallet
ar: إضافة إلى تطبيق المحفظة من Apple
bg: Добави в Apple Портфейл
ca: Afegeix a l’app Cartera
cs: Přidat do Peněženky Apple
da: Føj til Apple Wallet
de: Zu Apple Wallet hinzufügen
el: Προσθήκη στο Πορτοφόλι Apple
es: Añadir a Cartera
es_us: Agregar a Apple Wallet
fi: Lisää Applen Lompakkoon
fr: Ajouter à l’app Cartes
fr_ca: Ajouter à l’app Portefeuille
he: הוספה ל״ארנק״ של Apple
hi: Apple वॉलेट में जोड़ें
hr: Dodaj u Apple Novčanik
hu: Hozzáadás az Apple Tárcához
id: Tambahkan ke Dompet Apple
it: Aggiungi a Wallet
ja: Appleウォレットに追加
kk: Apple Wallet-ке қосу
ko: Apple 지갑에 추가
lt: Įtraukti į „Apple“ programą „Piniginė"
ms: Tambah ke Apple Wallet
nl: Zet in Apple Wallet
no: Legg til i Lommebok
pl: Dodaj do Portfela Apple
pt_br: Adicionar à Carteira da Apple
pt_pt: Adicionar à Carteira
ro: Adăugați în Portofel Apple
ru: Добавить в Apple Wallet
sk: Pridať do Apple Peňaženky
sl: Dodaj v Denarnico Apple
sv: Lägg till i Plånbok
th: เพิ่มไปยังกระเป๋าสตางค์
tr: Apple Cüzdan’a Ekle
uk: Додати до Гаманця Apple
vi: Thêm vào Ví Apple
zh_cn: 添加到Apple钱包
zh_hk: 加至Apple銀包
zh_tw: 加到Apple錢包

# OPEN_APP_NO_NAME
source: Open App
ar: فتح التطبيق
bg: Отвори приложението
ca: Obre l’app
cs: Otevřít aplikaci
da: Åbn app
de: App öffnen
el: Άνοιγμα εφαρμογής
es: Abrir app
es_us: Abrir app
fi: Avaa appi
fr: Ouvrir l’app
fr_ca: Ouvrir l’app
he: פתיחת היישום
hi: ऐप खोलें
hr: Otvori aplikaciju
hu: App megnyitása
id: Buka App
it: Apri app
ja: アプリを開く
kk: Қолданбаны ашу
ko: 앱 열기
lt: Atidaryti programą
ms: Buka App
no: Åpne app
pl: Otwórz aplikację
pt_br: Abrir App
pt_pt: Abrir aplicação
ro: Deschideți aplicația
ru: Открыть приложение
sk: Otvoriť apku
sl: Odpri aplikacijo
sv: Öppna app
th: เปิดแอป
tr: Uygulamayı Aç
uk: Відкрити програму
vi: Mở ứng dụng
zh_cn: 打开App
zh_hk: 開啟App
zh_tw: 打開App

# PASS_EDITING_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# PASS_EDITING_DELETE_CONFIRMATION_SINGLE_PASS
source: Delete Pass
ar: حذف البطاقة
bg: Изтриване на пропуск
ca: Elimina el passi
cs: Smazat lístek
da: Slet kort
de: Karte löschen
el: Διαγραφή πάσου
es: Eliminar pase
es_us: Eliminar pase
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: מחיקת הכרטיס
hi: पास डिलीट करें
hr: Obriši propusnicu
hu: Jegy törlése
id: Hapus Pass
it: Elimina biglietto
ja: パスを削除
kk: Картаны жою
ko: 패스 삭제
lt: Ištrinti leidimą
ms: Padam Pas
nl: Verwijder kaart
no: Slett kort
pl: Usuń kartę
pt_br: Apagar Tíquete
pt_pt: Apagar cartão
ro: Ștergeți tichetul
ru: Удалить карту
sk: Vymazať lístok
sl: Izbriši prepustnico
sv: Radera kort
th: ลบบัตร
tr: Kartı Sil
uk: Видалити картку
vi: Xóa thẻ
zh_cn: 删除凭证
zh_hk: 刪除票證
zh_tw: 刪除票卡
